/* Drag the %@ icon to the above list to grant the requested permission. */
"Drag the %@ icon to the above list to grant the requested permission." = "Glissez l’icône %@ dans la liste ci-dessus afin d’accorder l’autorisation demandée.";
"Check all the boxes in the section %@ to allow control of the corresponding applications. Then restart %@." = "Cochez toutes les cases de la section %@ afin de permettre le contrôle des applications correspondantes. Puis relancez %@.";
"Check the box for %@ to grant the requested permission. Then restart %@." = "Cochez la case %@ afin d’accorder l’autorisation demandée. Puis relancez %@.";
